<?
$sSectionName = "Главная страница";
$arDirProperties = Array(
   "description" => "Sensata Group — казахстанская девелоперская компания, реализующая жилые комплексы комфорт- и бизнес-класса. Надёжность, современная архитектура и качество строительства по высоким стандартам.",
   "keywords" => "Sensata Group, застройщик Казахстан, купить квартиру, новостройки Алматы, комфорт-класс, бизнес-класс, жилая недвижимость, строительная компания, жилые комплексы, девелопер Казахстан",
   "TITLE" => "Главная страница —  Sensata Group - казахстанская девелоперская компания, реализующая жилые комплексы комфорт- и бизнес-класса. Надёжность, современная архитектура и качество строительства по высоким стандартам."
);
?>